
/* Class = "NSWindow"; title = "제어 포인트로 변환"; ObjectID = "100013"; */
"100013.title" = "제어 포인트로 변환";

/* Class = "NSTextFieldCell"; title = "제어 포인트로 변환하겠습니까?"; ObjectID = "100018"; */
"100018.title" = "제어 포인트로 변환하겠습니까?";

/* Class = "NSTextFieldCell"; title = "제어 포인트로 변환하면 곡률도 및 반경 매개변수와 관련된 모든 애니메이션이 제거됩니다."; ObjectID = "100020"; */
"100020.title" = "제어 포인트로 변환하면 곡률도 및 반경 매개변수와 관련된 모든 애니메이션이 제거됩니다.";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "100022"; */
"100022.title" = "취소";

/* Class = "NSButtonCell"; title = "변환"; ObjectID = "100024"; */
"100024.title" = "변환";
